{
    "SIGN IN ": "INICIAR SESIÓN ",
    "Login": "Acceso",
    "Register !": "Registro!",
    "HTML CSS Login Form": "Formulario de inicio de sesión HTML CSS",
    "login-p": " Este formulario de inicio de sesión se crea utilizando HTML y CSS puros. Para los íconos sociales, se usa FontAwesone .",
    "login-email": "Correo electrónico",
    "login-password": "contraseña",
    "SIGN UP": "INSCRIBIRSE",
    "register-fullname": "Nombre completo",
    "register-email": "Correo electrónico",
    "register-password": "contraseña",
    "Register": "Registro",
    "question": "No tengo una cuenta?",
    "Login Now !": "Inicia sesión ahora !",
    "HTML CSS Register Form": "Formulario de registro HTML CSS",
    "register-p": "Este formulario de inicio de sesión se crea utilizando HTML y CSS puros. Para los iconos sociales, se utiliza FontAwesone.",
    "Monty Mobile": "Monty Mobile",
    "Dashboard": "Panel",
    "Charts": " Gráficos ",
    "Table": " Mesa ",
    "Accounts": " cuentas ",
    "Contact-us": "Contáctenos",
    "Cards": " Tarjetas",
    "Logout": " Cerrar sesión ",
    "Dark Mode": " Modo oscuro ",
    "Light Mode": " Modo de luz ",
    "Welcome": "Bienvenido",
    "Earnings": "Ganancias",
    "Monthly": "Mensual",
    "$40,000": "$40,000",
    "Annual": "Anual",
    "$215,000": "$215,000",
    "Tasks": "Tareas",
    "80%": "80%",
    "Pending Requests": "solicitudes pendientes",
    "18": "18",
    "51%": "51%",
    "Followers": "Seguidores",
    "dash2-p": "Monty Mobile es una compañía global de telecomunicaciones de rápido crecimiento que ofrece tecnología innovadora y soluciones de comunicación. Ofrecemos productos y servicios digitales de vanguardia para operadores de redes móviles, empresas y proveedores de servicios en diferentes industrias. Nuestras revolucionarias plataformas omnicanal, de mensajería y de monetización de red facilitan el flujo internacional de comunicación a nivel mundial, lo que permite a los proveedores de servicios ofrecer una experiencia de cliente óptima mientras aumentan sus ingresos a través de una amplia variedad de productos de última generación desarrollados internamente. de las mejores tecnologías innovadoras digitales de su clase. Nuestras revolucionarias plataformas omnicanal, de mensajería y de monetización de red facilitan el flujo internacional de comunicación a nivel mundial, lo que permite a los proveedores de servicios ofrecer una experiencia de cliente óptima mientras aumentan sus ingresos a través de una amplia variedad de soluciones desarrolladas internamente. productos de última generación. Únase a nosotros, ya que usamos el poder de la tecnología de red para desbloquear el futuro.",
    "Why Monty Mobile ?": "Por qué Monty Mobile? ",
    "1)Quality service through customized solutions": "1)Servicio de calidad a través de soluciones personalizadas",
    "dash2-p2": "  Obtenga una experiencia óptima mientras mejora su retorno de la inversión, ya sea un cliente, un operador o un socio comercial.",
    "dash2-p3": "2)Sirviendo a los clientes más allá de las fronteras",
    "Global presence": "Presencia global",
    "Egypt": "Egipto",
    "UK": "Reino Unido",
    "Fiji": "Fiyi",
    "The Gambia": "El Gambia",
    "Ethiopia": "Etiopía",
    "Indonesia": "Indonesia",
    "Iraq": "Irak",
    "Nigeria": "Nigeria",
    "KSA": "KSA",
    "Vietnam": "Vietnam",
    "Philippines": "Filipinas",
    "Lebanon": "Líbano",
    "Malaysia": "Malasia",
    "Bangladesh": "bangladesh",
    "Pakistan": "Pakistán",
    "India": "India",
    "Dubai": "Dubái",
    "Send": "Enviar",
    "Message": "Mensaje",
    "Contact Us": "Contacta con nosotros",
    "Add": "Add",
    "Title": "Título",
    "Image": "Imagen",
    "Enter title": "Introduce el título",
    "Delete": "Borrar",
    "Fetch API using Axios": "Obtener API usando Axios",
    "Your Number": "Tu número",
    "Your Email": "Tu correo electrónico",
    "Let's Get in Touch ": "Mantengámonos en contacto ",
    "Your Name": "Su nombre",
    "There is no user of this email!": "No hay ningún usuario de este correo electrónico!",
    "FullName is required !": "Se requiere nombre completo!",
    "This is not a valid email format !": "Este no es un formato de correo electrónico válido !",
    "Password is required !": "se requiere contraseña!",
    "Password must been more than  4 characters": "La contraseña debe tener más de 4 caracteres",
    "Email is required !": "correo electronico es requerido!",
    "map-p": "Con oficinas locales en todo el mundo y con conexiones internacionales a más de 1000 operadores y agregadores, Monty Mobile asegura una presencia global que facilita todos los flujos de comunicación.",
    "dash2-p4": "Nuestra red global de oficinas en todo el mundo se esfuerza por brindarle soluciones de telecomunicaciones innovadoras, cumpliendo la promesa de las mejores tecnologías digitales posibles."
  }
  